
/* Class = "NSWindow"; title = "Codificação de Legendas"; ObjectID = "1"; */
"1.title" = "Codificação de Legendas";

/* Class = "NSTextFieldCell"; title = "Ficheiro detectado:\t%@\ncodificação:\t\t%@\nconfiança:\t\t\t%f"; ObjectID = "4"; */
"4.title" = "Ficheiro detectado:\t%@\ncodificação:\t\t%@\nconfiança:\t\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "12"; */
"12.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Escolha um método de codificação apropriado:"; ObjectID = "27"; */
"27.title" = "Escolha um método de codificação apropriado:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
